/* Localized versions of Info.plist keys */

CFBundleName = "SimpleCocoaMovie";
CFBundleShortVersionString = "SimpleCocoaMovie version 1.0";
CFBundleGetInfoString = "SimpleCocoaMovie version 1.0, Copyright 2001, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001, Apple Computer, Inc.";
